{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 76,
    "good": 27,
    "morning": 50,
    "evening": 20,
    "moin": 49,
    "let": 45,
    "s": 62,
    "go": 25,
    "dude": 19,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 90,
    "later": 44,
    "night": 55,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 66,
    "around": 5,
    "yes": 89,
    "y": 88,
    "indeed": 39,
    "of": 58,
    "course": 12,
    "that": 74,
    "sounds": 68,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 38,
    "don": 18,
    "t": 71,
    "think": 77,
    "so": 67,
    "like": 46,
    "way": 83,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 31,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 86,
    "am": 2,
    "very": 81,
    "going": 26,
    "to": 79,
    "save": 65,
    "the": 75,
    "world": 87,
    "super": 70,
    "stoked": 69,
    "extremely": 21,
    "my": 51,
    "was": 82,
    "horrible": 36,
    "sad": 64,
    "feel": 23,
    "well": 84,
    "disappointed": 16,
    "m": 47,
    "unhappy": 80,
    "extremly": 22,
    "saad": 63,
    "are": 4,
    "bot": 6,
    "human": 37,
    "talking": 72,
    "what": 85,
    "time": 78,
    "is": 40,
    "it": 41,
    "can": 9,
    "tell": 73,
    "me": 48,
    "current": 14,
    "please": 60,
    "do": 17,
    "know": 43
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_time": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_tell_time": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}